Repository: Droussel54/SMARTV3
Catalog: Resources/Views/DataCards/Edit.*.resx
Languages: fr

source: Actual Strength (Current)
fr: Effectifs actuels

# AFSTraining
source: AFS Training Completed
fr: Instruction sur les normes des forces de l'ACO

source: Alerts based on readiness
fr: Alerts based on readiness fr

source: Alerts for changes
fr: Alerts for changes fr

source: Ammo
fr: Munitions

source: Ammunition
fr: Munitions

source: APS
fr: PAA

source: Assets Declared
fr: Biens déclarés

source: Back to List
fr: Retour à la liste

source: Bde/Flt/Wg
fr: Bde/ele/esc

source: Cancel
fr: Annuler

source: Capability Code
fr: Code de capacité

source: Caveats
fr: Mises en garde

# CertCompleted
source: Certification Completed
fr: Attestation terminée

# CertProgramCoord
source: Certification Program Coordinated
fr: Programme de certification coordonné

source: Class 1 - Combat Rations
fr: Classe 1 - Rations de combat

source: Class 2 - Personal equipment and uniforms
fr: Classe 2 - Équipement et uniformes personnels

source: Class 3 - Petroleum, Oils, Lubricants
fr: Classe 3 - Produits pétroliers

source: Class 5 - Ammunition
fr: Classe 5 - Munitions

source: Class 7 - Spare Parts
fr: Classe 7 - Pièces de rechange

source: Class 8 - Med Supplies
fr: Class8MedSupplies Fr

source: Collective Training
fr: Instruction collective

source: Combat Effectiveness Assessment
fr: Évaluation de l'efficacité au combat

source: Combat Vehicle/Vessel/Aircraft Serviceability Rate
fr: Taux de disponibilité de véhicules de combat/navires/aéronefs

source: Command Override Readiness Authority
fr: Autorité en matière de disponibilité opérationnelle pour la dérogation de commandement

source: Command Override Readiness Status
fr: État de préparation de la dérogation de commandement

source: Command Override Readiness Status Remarks
fr: Remarques sur l'état de préparation de la dérogation de commandement

# Communications
source: Fleet Reductions
fr: Communications

source: Communications Equipment Serviceability Rate
fr: Taux de disponibilité de l'équipement des communciations

source: Complete
fr: Complet

source: Concurrency
fr: Simultanéïté

# ConcurrencyCommnets
source: It is possible that a FElm is associated to more than one CONPLAN and can be partially deployed on an Operation. In this case there is a potential SSE Concurrency of Operation conflict which poses a potential risk and that must be identified in this field.
fr: Il est possible qu'un élément de la force soit associé à plus d'un CONPLAN et peut être partiellement déployé dans le cadre d'une opération. Dans ce cas, il peut y avoir un conflit potentiel de simultanïté des opérations de PSE qui constitue un risque potentiel qui doit être indiqué dans ce champ.

source: Concurrency Details
fr: Détails sur la simultanéité

source: CONPLAN(s)
fr: Plans de contingences

source: CREVAL Date
fr: Date de CREVAL

source: CREVAL (OPRED Declaration)
fr: CREVAL (déclaration OPRED)

# CT
source: Course Loads (capacity)
fr: CT

source: Current SDOS
fr: SDOS Actuelle

source: Data Card Details
fr: Détails sur les cartes de données

source: Dental
fr: Soins dentaires

source: Designated Strength (Declared)
fr: Effectifs désignés (déclarés)

source: Div/Frm
fr: Div/fmn

source: Echelon
fr: Échelon

source: Edit
fr: Modification

source: Edit Force Element (FElm) Data Card
fr: Modifier la carte de données de l'élément de la force

source: eNRF / NRI NATO Readiness Reporting Information
fr: Renseignements du rapport sur l'état de préparation de l'eNRF / NRI de l'OTAN

source: Equipment
fr: Équipement

source: Equipment Readiness Status Remarks
fr: Remarques sur l'état de préparation de l'équipement

source: Equipment Status
fr: État de l'équipement

# EvalCompleted
source: Evaluation Completed
fr: Évaluation terminée

source: Factors Negatively Affecting Equipment Readiness
fr: Facteurs ayant une incidence négative sur l'état de préparation de l'équipement

source: Factors Negatively Affecting Personnel Readiness
fr: Facteurs ayant une incidence négative sur l'état de préparation du personnel

source: Factors Negatively Affecting Sustainment Readiness
fr: Facteurs ayant une incidence négative sur l'état de préparation du maintien en puissance

source: Factors Negatively Affecting Training Readiness
fr: Facteurs ayant une incidence négative sur l'état de préparation de l'instruction

source: FElm ID
fr: Identification d'élément de la force

source: FElm Name
fr: Nom de l'élément de la force

source: Fitness
fr: Condition physique

# ForceElementDataCard
source: Force Element (FElm) Data Card
fr: Carte de données d'élément de la force

source: Force Element Description
fr: Force Element Description FR

source: Force Employment Status
fr: État d'emploi de la force

# FPH
source: FP&amp;H
fr: PF&A

source: Fuel
fr: Carburant

source: Functional Category
fr: Catégorie fonctionnelle

source: Fwd To Nato
fr: Fwd To Nato fr

source: General Remarks
fr: Remarques générales

source: High Readiness From
fr: Disponibilité opérationnelle élevée à partir de

source: High Readiness To
fr: Disponibilité opérationnelle élevée jusqu'à

source: Incomplete
fr: Incomplet

source: Individual Training
fr: Instruction individuelle

source: Industry Delays
fr: IndustryDelays Fr

# InsufficientLift
source: Insufficient Lift (delivery delays)
fr: InsufficientLift Fr

source: Insufficient Storage Facilities
fr: InsufficientStorageFacilities Fr

# IT
source: Incremental Tasks
fr: TI

source: Last Edited By :
fr: Modifié par :

source: Life Extension Delays
fr: Life Extension Delays Fr

source: LOB
fr: LHB

# LowInventoryStock
source: Low Inventory / Stock (Depot)
fr: LowInventoryStock Fr

source: Lt Duties
fr: Fonctions de lt

source: Major Equipment Remarks
fr: Remarques sur le matériel principal

source: Medical
fr: Soins médicaux

source: N/A
fr: S/O

source: National Assessment Remarks
fr: Remarques sur l'évaluation nationale

# NationalDeploy
source: National Deployment Plan
fr: Déploiement national

# NationalDeployRemarks
source: National Deployment Plan Remarks
fr: Remarques sur le déploiement national

source: National Name
fr: Nom national

source: National Supply Plan
fr: Plan national d'approvisionnement

source: National Support Elements
fr: Éléments de soutien nationaux

source: National Training Remarks
fr: Remarques sur la formation nationale

source: NATO Designation
fr: Désignation de l'OTAN

source: NFM Readiness Reporting Information
fr: Renseignements du rapport sur l'état de préparation de NFM de l'OTAN

source: Not Employed
fr: Not Employed Fr

source: Notice To Effect
fr: Avis à effet

# NoticeToMove
source: Notice To Move (NTM) / Response Posture (RP)
fr: Préavis de mouvement

# NTMDetails
source: NTM Details / RP Details
fr: NTM Details / RP Details fr

source: Operation(s)
fr: Opération(s)

source: Organization Name
fr: Nom de l'organisation

source: Other
fr: Autre

source: Parent Unit
fr: Unité d'appartenance

source: Peacetime Location Coordinates
fr: Coordonnées de l'emplacement en temps de paix

source: Peacetime Location Name
fr: Nom de l'emplacement en temps de paix

source: Personnel Readiness Status Remarks
fr: Remarques sur l'état de préparation du personnel

source: Personnel Status
fr: Statut du personnel

# PlannedEvalDate
source: Planned Evaluation Date
fr: Date d'évaluation prévue

source: PPE
fr: EPP

source: Projected CREVAL (OPRED Declaration) Date
fr: Date de CREVAL prévue (déclaration OPRED)

# ProtectionSuites
source: Protection Suites (lack of)
fr: Protection Suites (lack of) Fr

source: Range Availability
fr: Disponibilité du champ de tir

source: RDS
fr: NDG

source: Readiness
fr: Préparation

source: Readiness Status
fr: État de préparation

source: Requirement Name
fr: Nom de l'exigence

source: Save as Draft
fr: Enregistrer comme brouillon

source: SECRET FIVE EYES ONLY
fr: SECRET DIFFUSION AU GROUPE DES CINQ SEULEMENT

source: SECRET REL NATO
fr: SECRET DIFFUSION À L'OTAN

source: Sensors
fr: Capteurs

source: SMaRT Readiness Status
fr: État de préparation SMaRT

source: Specialized Equipment Serviceability Rate
fr: Taux de disponibilité de l'équipement spécialisé

# SpecialQuals
source: Special Quals (lacking)
fr: Special Quals (lacking) Fr

source: Specialty Skills
fr: Compétences spéciales

source: Sp Equipment
fr: Équipement de soutien

source: Sp Parts
fr: Pièces de rechange

source: Strat Lift Capacity
fr: Capacité de transport stratégique

source: Strat Lift Capacity Remarks
fr: Remarques sur la capacité de transport stratégique

source: Submit
fr: Soumettre

source: Sub-Unit/Name
fr: Nom de la sous-unité

source: Support Vehicle/Vessel/Aircraft Serviceability Rate
fr: Taux de disponibilité de véhicules de soutien/navires/aéronefs

source: Sustainability
fr: Durabilité

source: Sustainment
fr: Maintien en puissance

source: Sustainment Readiness Status Remarks
fr: Maintien en puissance

source: Sustainment Status
fr: État du maintien en puissance

source: Technicians
fr: Techniciens

source: Trade Insufficiencies
fr: Métiers déficitaires

source: Training
fr: Instruction

source: Training Readiness Status Remarks
fr: Remarques sur l'état de préparation de l'instruction

source: Training Status
fr: Statut de l'instruction

source: Uniforms
fr: Uniformes

source: Unit
fr: Unité

source: Validity DTG
fr: GDH validité

# Vehicles
source: 2nd/3rd Line Delays
fr: Véhicules

source: Weapons
fr: Armes

source: Weapons Serviceability Rate
fr: Taux de disponibilité des armes

source: Weighting
fr: Pondération
