Repository: Droussel54/SMARTV3
Catalog: Resources/Views/ForcePackage/Details.*.resx
Languages: fr

source: Back To List
fr: Retour à la liste

source: Combat Ineffective
fr: Inapte au combat

source: Command Override Readiness Status
fr: État de préparation de dérogation de commandement

source: Critical Factors Affecting Readiness
fr: Facteurs critiques ayant une incidence sur l'état de préparation

# DateDataLastUpdated
source: Data was last updated from live data:
fr: Les données ont été mises à jour pour la dernière fois à partir de données réelles :

source: Date Last Edited:
fr: Date de la dernière modification :

source: Deployed
fr: Déployé

source: Deployed Statuses
fr: Modifer

source: Edit
fr: Modification

source: Edit Force Package
fr: Modifier le regroupement de forces

source: Equipment
fr: Équipement

source: Force Element
fr: Élément de la force

source: Force Element ID
fr: Identification de l'élément de la force

source: Force Employment Status
fr: État d'emploi de la force

source: Force Generating
fr: Force Generating FR

source: Force Package Description
fr: Description du regroupement de forces

source: Force Package Details
fr: Renseignements sur le regroupement de forces

source: Force Package Name
fr: Nom du regroupement de forces

source: Forward To NATO
fr: Forward To NATO FR

# HighAlertImmediateReadiness
source: High Alert/Immediate Reachback
fr: Alerte élevée/Réaction immédiate

source: Identified Conplan(s)
fr: Conplan(s) désigné(s)

source: Identified Operation(s)
fr: Opération(s) désignée(s)

source: In Development
fr: En cours d'élaboration

source: Last Edited By:
fr: Modifié par :

source: Next
fr: Suivant

# NotDeployed
source: Not Employed
fr: Non déployé

source: Not Ready
fr: Pas prêt

source: Package Owners Organization
fr: Organisation des propriétaires du regroupement

source: Partially Deployed
fr: Partiellement déployé

source: Percentage
fr: Pourcentage

source: Previous
fr: Précédent

source: Purpose
fr: But

source: Readiness
fr: État de préparation

source: Ready
fr: Prêt

source: Ready with Limits
fr: Prêts avec limites

source: SECRET FIVE EYES ONLY
fr: SECRET DIFFUSION AU GROUPE DES CINQ SEULEMENT

source: SMaRT Readiness Status
fr: État de préparation SMaRT

source: Sustainment
fr: Maintien en puissance

# TiedToRealFelm
source: Is tied to a real FElm?
fr: Est-ce lié à un véritable élément de la force?

source: Totals
fr: Totaux

source: Training
fr: Instruction

source: Update Data
fr: Mettre à jour les données

# ValueRequired
source: This Value is Required
fr: Cette valeur est requise

source: Weighting
fr: Pondération

source: Weight Value
fr: Valeur de poids
